Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/projects_fi/loppuraportti_musa.pdf.tmx
Source language: fin
Languages: sme

source: Myös Ijahis Idja – festivaali on tuonut runsaasti näkyvyyttä projektille.
sme: M aiddái Ijahis Idja - festivála lea buktán olu oainnusvuođa prošektii.

source: Hankkeesta on saanut tietoa myös Saamelaiskäräjien nettisivujen kautta.
sme: Fidnus lea ožžon dieđu maiddái Sámedikki neahttasiidduid bokte.

source: Ongelmat ja suositukset
sme: Váttisvuođat ja ávžžuhusat

source: Ongelmat projektin toteutuksessa
sme: Váttisvuođat prošeavtta ollašuhttimis

source: Perinteenkantajat, jotka vielä hallitsevat aidon perinteisen musiikkityylin, alkavat olla jo iäkkäitä, ja näin ollen heitä ei aina ole helppo löytää opetustehtäviin.
sme: Árbevieru máhttit, geat velá máhttet eakti árbevirolaš musihkkastiilla, álget leat juo boarrásat, ja danin sin ii leat álo nu álki gávdnat oahpahusbargguide.

source: Osa mahdollisista opettajista ei myöskään ole ollut halukkaita opetustehtäviin.
sme: Oassi vejolaš oahpaheaddjiin ii maiddái leat leamaš hálos oahpahusbargguide.

source: Tämä aiheutti hankaluuksia paikallisperinteen opettamiselle paikka paikoin.
sme: Dát buvttii váttisvuođaid báikkálaš árbevieru oahpaheapmái muhtin sajiin.

source: Saamelaisalue on myös alueena hyvin laaja ja tämä osaltaan aiheuttaa haasteita opetuksen suunnittelulle, esimerkiksi suunnitellun kiertävän musiikinopettajan toiminnalle.
sme: Sámeguovlu lea maiddái hui viiddis ja dat maiddái buktá hástalusaid oahpahusa plánemii, ovdamearkka dihtii plánejuvvon johtti oahpaheaddji doibmamii.

source: Projektin taloushallinnon pyörittäminen ja maksatushakemusten tekeminen koettiin haastavaksi, aikaa vieväksi sekä raskaaksi.
sme: Prošeavtta ekonomiijahálddahusa joraheapmi ja máksuibidjanohcamušaid čállin šattai hástaleaddjin, áddjájin ja lossadin.

source: Suositukset projektien toimeenpanon kehittämiseksi
sme: Ávžžuhusat prošeavtta doaibmama ovddideami várás

source: Projektin hallinnoijaorganisaatioissa pitäisi olla töissä henkilö, joka vastaa maksatushakemusten tekemisestä jotta projektihenkilöt voivat keskittyä itse projektin toteuttamiseen.
sme: Prošeavtta hálddašanorganisašuvnnain galggašii leat barggus olmmoš, guhte vástida máksuibidjanohcamušaid dahkamis vai prošeaktaolbmot sáhttet vuojulduvvat ieš prošeavtta ollašuhttimii.

source: Projektin tulokset
sme: Prošeavtta bohtosat

source: Hanke on lisännyt tietoisuutta saamelaisista ja saamelaisesta musiikista pyrkien sekä säilyttämään, kehittämään ja siirtämään sitä uusille polville, sekä näin tukenut saamelaista kulttuuria vahvistaen saamelaista identiteettiä.
sme: Fidnu lea lasihan dieđu sámiid ja sámi musihka birra ja seammás dat lea geahččalan seailluhit, ovddidit ja sirdit sámi musihka ođđa buolvvaide ja ná dat lea dorjon sámi kultuvrra ja nannen sámi identitehta.

source: Projektin tekemästä työstä on hyötyä tulevaisuudessa ennen kaikkea Saamelaiskulttuurikeskukseen tulevan Saamelaismusiikkikeskuksen toiminnassa, mutta myös kouluopetuksessa sinänsä.
sme: Prošeavtta dahkan barggus lea ávki boahtteáiggis vuosttažettiin Sámi kulturguovddážii boahtti Sámi musihkkaguovddáža doibmii ja maiddái njuolga skuvlaoahpahussii.

source: Projektin myötä jatkettiin Ijahis Idja – alkuperäiskansojen musiikkitapahtuman kehittymistä ja saanut jalansijaa Suomen ainoana saamelaismusiikin festivaalina.
sme: Prošeavtta mielde Ijahis Idja – eamiálbmogiid musihkkadáhpáhus lea ovdánan ja váldán saji Suoma áidna sámemusihka festiválan.

source: Festivaalin myötä saamelaismusiikkia on saatu enemmän esille, siitä on jaettu tietoa sekä tarjottu saamelaisille muusikoille esiintymistilaisuuksia.
sme: Festivála mielde leat ožžon sámemusihka eambbo oidnosii, dan birra lea juhkkojuvvon diehtu sihke fállojuvvon sápmelaš musihkkáriide čuojahan-, lávlun- ja juoiganvejolašvuođat.

source: Festivaali on palvellut turisteja sekä luonut uuden sesongin muuten hiljaiseen aikaan (toukokuun loppu) Inarissa, näin tapahtuma on hyödyttänyt myös paikallisia yrittäjiä.
sme: Festivála lea bálvalan turisttaid sihke ráhkadan ođđa sesoŋgga muđui jaskes áigái (miessemánu loahppa) Anáris, ná dáhpáhusas leamaš ávki maiddái báikkálaš fitnodatdoalliide.

source: Tarjontaa on paikallisten sekä esim. Pohjois-Norjasta tulleiden festivaalivieraiden lisäksi myös muualta Suomesta sekä ulkomailta tulleille turisteille.
sme: Prográmma lea fállun báikkálaččaide sihke omd. Davvi-Norggas boahtán festiválagussiide ja lassin maiddái eará sajis Suomas ja maiddái olgoriikkain boahtán turistaide.

source: Projektin aikana perustettu musiikkiterminologian käännöstyöryhmä teki tärkeää työtä yhdessä Saamelaiskäräjien saamenkieliasiansihteeri Ellen Näkkäläjärven kanssa kääntäen musiikkiterminologiaa sekä musiikkisanastoa pohjoissaameksi.
sme: Prošeavtta áigge vuođđuduvvon musihkkateminologiija jorgalanbargojoavku barggai dehálaš barggu ovttas Sámedikki giellaáššiidčálli Ellen Näkkäläjärviin go jorgalii musihkkaterminologiija ja musihkkasániid davvisámegillii.

source: Työryhmän vetäjänä työskenteli kuukauden verran kielenkääntäjä ja tulkki Veikko Holmberg, jonka apuna musiikkisanaston tarkistamisessa sekä hiomisessa kokoontuivat asiantuntijat fil.tri S amuli Aikio, norjansaamelainen muusikko ja näyttelijä S verre Porsanger sekä projektipäällikkö Annukka Hirvasvuopio-Laiti.
sme: Bargojoavkku jođiheaddjin bargai jorgaleaddji ja tulka Veikko Holmberg, gean veahkkin musihkkasátnelisttu dárkkisteami ja divodeami várás čoahkkanedje áššedovdit fil.tri S amuli Aikio, Norgga beale sápmelaš musihkkár ja neavttár S verre Porsanger ja vel prošeaktahoavda Annukka Hirvasvuopio-Laiti.

source: Lisäksi apua saatiin saamenkielen kääntäjiltä puhelimitse sekä sähköpostitse.
sme: Lassin veahkki fitnašuvai sámegiela jorgaleaddjiin telefovnna ja šleađgapoastta bokte.

source: Työryhmän työn tuloksena saatiin pohjoissaamenkielinen musiikkiterminologialista, jonka avulla musiikin opettaminen helpottuu huomattavasti niin Suomessa kuin rajojen ylitsekin.
sme: Bargojoavkku barggu boađusin fitnašuvai davvisámegielat musihkkatearbmalistu, man vehkiin musihka oahpaheapmi šaddá olu álkibun nu Suomas go maiddái rájáid badjel.

source: Saamelaismusiikin opetusta on suuresti vaikeuttanut yhtenäisen ja selkeän saamenkielisen musiikkisanaston puuttuminen.
sme: Sámemusihka oahpaheami lea sakka goahcan oktilis ja čielga musihkkasátnečoakkáldaga váilun.

source: M usiikkiterminologialistassa on pohjoissaamenkielinen käännös, suomen- ja norjankieliset vastaavat termit ja se sisältää musiikin opetuksen perussanaston sekä termistön lisäksi tietysti myös runsaasti saamelaismusiikkiin (esimerkiksi joikaamiseen) liittyvää sanastoa.
sme: M usihkkaterminologiijalisttus lea davvisámegielat jorgalus, suoma- ja dárogielat vástideaddji tearpmat ja das leat mielde musihka oahpahusa vuođđosániid ja tearpmaid lassin dieđus ge maiddái olu sámemusihkkii (earenoamážit juoigamii) laktáseaddji sánit.

source: Pohjoissaamenkielinen musiikkisanasto tulee näkyville internettiin, josta se on saamelaisten opettajien, muusikoiden, tulkkien, kääntäjien ja muiden sanastoa tarvitsevien vapaassa käytössä.
sme: Davvisámegielat musihkkasánit bohtet oidnosii internehttii, gos dat leat sámi oahpaheaddjiid, musihkkáriid, dulkkaid, jorgaleaddjiid ja earáid geavahusas, geat sániid dárbbašit.

source: Saamelaiskäräjien Saamelaiskulttuurikeskustyöryhmässä Saamelaismusiikkikeskushanke oli mukana muun muassa auditorion, äänentoiston, esiintymislavan, takahuonetilojen sekä studion suunnittelussa.
sme: Sámedikki Sámi kulturguovddášbargojoavkkus Sámi musihkkaguovddášfidnu lei mielde earet eará auditorio, jietnadávástusa, loaiddastanlávddi, duohkelanjaid sihke studio plánemis.

source: Projektityöntekijä Jussi Isokoski laati laajan selvityksen auditorion sekä studion tarvitsemasta tekniikasta (valot, äänitekniikka, nauhoitustekniikka sähköistykset lavalla ja auditoriossa jne.).
sme: Prošeaktabargi Jussi Isokoski ráhkadii viiddis čilgehusa teknihkas, maid auditorio ja studio dárbbašit (čuovggat, jietnateknihkka, jietnavurkenteknihkka ja elerusttegat lávddi alde ja auditorios jno.).

source: Saamelaisalueelle ja saamelaiskulttuurille projektista on ollut hyötyä siten, että arvokasta ja ainutlaatuista musiikkiperinnettä on pyritty säilyttämään ja edelleen kehittämään, tekemään tunnetuksi ja sitä kautta saamaan uusia osaajia.
sme: Sámeguvlui ja sámekultuvrai prošeavttas leamaš ávki nu, ahte divrras ja áidnalunddot musihkkaárbevierru lea geahččaluvvon seailluhuvvot ja ain ovddiduvvot, dahkkot dovddusin ja dan bokte oažžut ođđa čehpiid.

source: Perinteenkantajia on kartoitettu ja tarjottu heille tilaisuuksia opettaa taitojaan nuoremmilleen, näin on myös vanhempaa sukupolvea motivoitu jatkamaan perinteen parissa ja siirtämään taitojaan uusille sukupolville.
sme: Árbevieru máhttit leat kártejuvvon ja sidjiide leat fállon dilálašvuođat oahpahit dáidduid nuorabuidda, ná lea maiddái boarrásut buolva movttiidahtton joatkit árbevierrobargguin ja sirdit dáidduid ođđa buolvvaide.

source: Hankkeen aikana järjestetyt musiikkileirit ja kurssit, monet luennot ja esiintymiset liittyen esimerkiksi Saamelaiskulttuurikeskushankkeeseen sekä Ijahis Idja – musiikkitapahtuma ovat lisänneet tietoutta saamelaismusiikista ja näin ollen myös saamelaiskulttuurista niin saamen- kuin suomenkielisellekin väestölle saamelaisalueella.
sme: Fidnu áigge lágiduvvon musihkkaleairrat ja kurssat, máŋggat logaldagat ja loaiddasteamit ovdamearkan Sámi kulturguovddášfidnu olis ja maiddái Ijahis Idja – musihkkadáhpáhus leat lasihan dieđuid sámemusihkas ja maiddái sámekultuvrras nu sáme- go suomagielat olbmuide sámeguovllus.

source: Saamelaisnuorten identiteettiä vahvistaa omalla kielellä annettu ja omasta perinteestä ammennettu opetus.
sme: Sámenuoraid identitehta nanne iežas gielain addon ja iežas árbevierus vuolgán oahpahus.

source: Lisäksi saamelaisnuorten yhteisöllisyyttä ja ylpeyttä omasta kulttuurista lisäävät kulttuuritapahtumat (esimerkiksi Ijahis Idja) jossa tavataan muita saamelaisia, etenkin muita nuoria, ja luodaan oman kielen ja kulttuurin pohjalta taidetta.
sme: Lassin sámenuoraid searválasvuođa ja čeavláivuođa iežas kultuvrras lasihit kulturdáhpáhusat (ovdamearkan Ijahis Idja) gos deaivvaduvvo eará sápmelaččaiguin, eandalitge eará nuoraiguin, ja ráhkaduvvo iežas giela ja kultuvrra vuođul dáidda.

source: M usiikkiprojektien järjestämillä nuorten musiikkileireillä on äänitetty runsaasti niin uutta kuin perinteistäkin saamelaismusiikkia nuorten itsensä soittamina, laulamina, joikaamina ja leuddaamina.
sme: M usihkkaprošeavtta ordnen nuoraid musihkkaleairrain lea báddejuvvon valjis nu ođđa go árbevirolaš sámemusihkka nu ahte nuorat leat ieža čuojahan, lávlon, juoigan ja levdden.

source: Nämä niin kutsutut ” demot ” ovat nuorille oman musiikin käyntikortteja, joita voidaan esitellä vaikkapa konserttijärjestäjille tai vaikka vain kuunnella omien ystävien ja perheen kanssa ja jäävät muistoksi myöhempiä vuosiakin varten.
sme: Dát nu gohčoduvvon ” demot ” leat nuoraide iežaset musihka fitnankorttet (r. visitkort), maid sáhttá čájehit váikkeba konseartalágideaddjiide dahje váikke dušše guldalit iežas ustibiiguin ja bearrašiin ja dat báhcet muitun maŋit jagiide várás.

source: Saamelaisnuorten musiikkileiri järjestettiin Saamelaismusiikkikeskushankkeen aikana Sevettijärvellä ja paikalla oli runsaasti osallistujia.
sme: Sámenuoraid musihkkaleaira lágiduvvui Sámi musihkkaguovddášfidnu áigge Čeavetjávrris ja báikki alde ledje valjis oassálastit. Lassin Ijahis Idja

source: Lisäksi Ijahis Idja – tapahtuman aikana järjestettiin saamelaismusiikin opetusta konserttien ja seminaarin ohella.
sme: – dáhpáhusa áigge lágiduvvui sámemusihka oahpahus konsearttaid ja seminára lassin.

source: Myös opettajakoulutuksissa nauhoitetuilla äänitteillä on merkitystä saamelaismusiikin opetuksessa.
sme: M aiddái oahpaheaddjiskuvlejumis báddejuvvon báttiin lea mearkkašupmi sámemusihka oahpahusas.

source: Äänitteiden sekä niihin liittyvien ohjekirjasten avulla saadaan koulujen ja päiväkotien opetukseen lisää saamenkielisiä lauluja ja leikkejä sekä joikuja.
sme: Báttiid sihke daidda gullevaš rávagirjjážiid vehkiin ožžojuvvojit skuvllaid ja beaiveruovttuid oahpahussii lasi sámegielat lávlagat ja stoahkamat ja maiddái juigosat.

source: Äänitteet ja leikkiohjeet jäävät koko Saamelaisalueen kouluille ja päiväkodeille oppimateriaaliksi.
sme: Báttit ja stoahkanrávvagat báhcet olles Sámeguovllu skuvllaide ja beaiveruovttuide oahppamateriálan.

source: Projektin innovatiivisuus
sme: Prošeavtta innovatiivavuohta

source: Projekti on ollut innovatiivinen sekä näkyvä.
sme: Prošeakta lea leamaš innovatiivvalaš ja oidnosis.

source: Verkostoiduttu on esimerkiksi Norjan ja Ruotsin saamelaisten kanssa.
sme: Leat ráhkaduvvon fierpmádagat ovdamearkan Norgga ja Ruoŧa sámiiguin.

source: Yhteistyötä muiden alkuperäiskansojen kanssa tehtiin mm.. Ijahis Idja – tapahtuman aikana (Pohjois-Venäjän alkuperäiskansat).
sme: Ovttasbargu eará eamiálbmogiiguin dahkkui ee. Ijahis Idja – dáhpáhusa áigge (Davvi-Ruošša eamiálbmogat).

source: Saamelaiskäräjien saamelaismusiikin opetuksen suunnitteluun paneutuvissa ESR-projekteissa on tehty uraauurtavaa työtä ja luotu uutta, esimerkiksi saamelaismusiikin opettajakoulutus ja Saamelaismusiikkikeskuksen toimintamalli.
sme: Sámedikki sámemusihka oahpahusa plánemii vuddjon ESR-prošeavttain lea dahkkon áidnalunddot bargu ja ráhkaduvvon ođđa, ovdamearkan sámemusihka oahpaheaddjiskuvlen ja Sámi musihkkaguovddáža doaibmamálle.

source: Saamelaismusiikin opettajakoulutusta ei ole järjestetty missään aiemmin eikä Saamelaismusiikkikeskusta vastaavaa saamelaismusiikin opetukseen paneutuvaa laitosta ole missään.
sme: Sámemusihka oahpaheaddjiskuvlen ii leat lágiduvvon gos ge ovdal iige Sámi musihkkaguovddáža vástideaddji sámemusihka oahpahusa addi lágádus leat gos ge.

source: Ijahis Idja – alkuperäiskansojen musiikkitapahtuma on kehittynyt ja saanut näkyvyyttä projektien aikana.
sme: Ijahis Idja – eamiálbmogiid musihkkadáhpáhus lea ovdánan ja ožžon oinnolašvuođa prošeavttaid áigge.

source: Toiminnan jatkuvuus
sme: Doaibmama bissovašvuohta

source: Saamelaismusiikin opetusta tulee suunnittelemaan ja järjestämään Inariin rakennettavan Saamelaiskulttuurikeskuksen kautta Saamelaismusiikkikeskus, jonka toimintaa varten haetaan rahoitusta jo vuodelle 2008.
sme: Sámi musihkkaguovddáš, man doaimma várás ohcco ruhtadeapmi jo jahkái 2008, boahtá plánet ja ordnet sámemusihka oahpahusa Anárii boahtti Sámi kulturguovddáža bokte.

source: Ideana on järjestää niin perinteisen kuin populaarin saamelaismusiikin opetusta kouluille ympäri Saamenmaan sekä jatkokoulutusta opettajille.
sme: Idean lea lágidit nu árbevirolaš go populára sámemusihka oahpahusa skuvllaide birra Sámi ja joatkkaskuvlema oahpaheaddjiide.

source: Tärkeänä tehtävänä on säilyttää ja edelleen kehittää saamelaisen perinnemusiikin lajeja.
sme: Dehalaš bargun lea seailluhit ja ain ovddidit sámi árbevirolaš musihka šlájaid.

source: Saamelaismusiikin opetusta on järjestetty ja järjestetään edelleen myös Vuotsossa paikallisin voimin.
sme: Sámemusihka oahpahus lea ordnejuvvon ja lágiduvvo ain maiddái Vuohčus báikkálaš fámuiguin.

source: Saamelaismusiikkikeskuksen toiminnan käynnistämiseksi vuonna 2008 ja 2009 on tehty budjetit sekä rahoitushakemuksia.
sme: Sámi musihkkaguovddáža doaimma álggaheapmin j. 2008 ja 2009 leat dahkkon bušeahtat ja ruhtadanohcamušat.

source: Tehdyissä suunnitelmissa vuodelle 2008 ja 2009 jatketaan myös opettajien ja päiväkotityöntekijöiden musiikkikoulutusta sekä järjestetään lapsille ja nuorille saamelaismusiikinopetusta.
sme: Dahkkon plánain jagiide 2008 ja 2009 jotko maiddái oahpaheaddjiid ja beaiveruoktobargiid musihkkaoahpahus ja ordnejuvvo mánáide ja nuoraide sámemusihkkaoahpahus.

source: Rahoitusta Saamelaismusiikkikeskuksen toiminnan käynnistämiseksi vuodelle 2008 on haettu Opetusministeriöstä.
sme: Ruhtadeapmi Sámi musihkkaguovddáža doaimma álggaheapmin jahkái lea ohccon Oahpahusministeriijas.

source: Opetusministeriön edustajia on tavattu asian tiimoilta Inarissa syyskuussa 2007 ja Helsingissä lokakuussa 2007.
sme: Oahpahusministeriija ovddasteaddjiiguin lea deaivvaduvvon ášši olis Anáris čakčamánus 2007 ja Helssegis golggotmánus 2007.

source: Saamelaismusiikin tuotteistamiseen keskittyvään EAKR-projektiin on myös haettu rahoitusta.
sme: Sámemusihka buktagin ráhkadeapmái vuddjon EAKR-prošektii lea maiddái ohccon ruhtadeapmi.

source: Saamelaismusiikkikeskushankkeen tuloksia voidaan hyödyntää tulevaisuudessa kulttuurikeskuksen musiikkikeskuksen työssä sekä saamelaismusiikin opetuksessa yleensä.
sme: Sámi musihkkaguovddášfidnu bohtosiid sáhttá geavahit ávkin boahttevuođas kulturguovddáža musihkkaguovddáža barggus ja maiddái sámemusihka oahpahusas oppalohkkái.

source: Tulevaisuudessa saamelaismusiikkiopetus jakaantuu opettajien opettamiseen ja oppilaiden opettamiseen.
sme: Boahttevuođas sámemusihkkaoahpahus juohkása oahpaheaddjiid oahpaheapmái ja oahppiid oahpaheapmái.

source: Opettajakoulutus on välttämätöntä sillä saamelaismusiikkia ei pysyvästi opeteta Suomessa missään – saamelaisilla opettajilla ei ole siis mahdollisuutta opiskella oman kansansa musiikkia voidakseen opettaa sitä saamelaislapsille koulussa.
sme: Oahpaheaddjiskuvlen lea vealtameahttun dasgo sámemusihka ii bissovaččat oahpahuvvo Suomas gos ge – sápmelaš oahpaheaddjiin ii leat nappo vejolašvuohta studeret iežas álbmoga musihka vuoi sáhtášii oahpahit dan sámemánáide skuvllas.

source: Tietous saamelaisesta musiikista lisääntyy, saamenkieliset opettajat saavat kipeästi tarvitsemaansa koulutusta ja näin vahvistetaan perinteisten saamelaisten vokaalimusiikin lajien opetusta ja sitä myöten saamelaista kulttuuriympäristöä sekä saamenkielen ja kulttuurin asemaa.
sme: Diđolašvuohta sápmelaš musihkas lassána, sámegielat oahpaheaddjit ožžot eandalii dárbbašan skuvlema ja ná nannejuvvo árbevirolaš sápmelaš vokálamusihka šlájaid oahpahus ja dan mielde sápmelaš kulturbiras ja maiddái sámegiela ja kultuvrra sajádat.

source: M usiikinopetus on hyödyksi saamelaisalueella toimiville saamenkielisille opettajille ja opiskelijoille sekä se edistää alueella vaikuttavien musiikin toimijoiden yhteistyötä.
sme: M usihkkaoahpahus lea ávkin sámeguovllus doaibmi sámegielat oahpaheaddjiide ja oahppiide ja dat ovddida guovllus váikkuheaddji musihka doaibmiid ovttasbarggu.

source: Saamelaiskulttuurikeskuksessa toimiva Saamelaismusiikkikeskus jakaa tietoutta saamelaisesta musiikista myös valtakulttuurin edustajille sekä antaa asiantuntija-apua esim. eri musiikkioppilaitoksille (esim. Sibelius Akatemian kansanmusiikin osasto) ja toimii saamelaisten artistien hyväksi.
sme: Sámi kulturguovddážis doaibmi Sámi musihkkaguovddáš juohká dieđuid sápmelaš musihkas maiddái váldokultuvrra ovddasteaddjiide ja addá áššedovdiveahki omd. sierra musihkkaoahppolágádusaide (omd. Sibelius Akatemia álbmotmusihka ossodat) ja doaibmá sápmelaš artisttaid ávkin.

source: Tärkeä osa on myös saamelaisten artistien työn tukemisella.
sme: Dehalaš oassi lea maiddái sápmelaš artisttaid barggu doarjumis.

source: Saamelaisalueen koulutuskeskuksessa on tulevaisuudessa suunniteltu toimivan saamelaismusiikin linja osana saamelaistaiteiden koulutusohjelmaa.
sme: Sámi oahpahusguovddážis lea plánejuvvon, ahte boahttevuođas lea doaibmi sámemusihka linnjá sámedáidagiid skuvlenprográmma oassin.

source: Saamelaismusiikkia opetettiin Saamelaisalueen koulutuskeskuksessa projektin aikana osana saamenkielen ja – kulttuurin linjan opintoja.
sme: Sámemusihka oahpahuvvui Sámi oahpahusguovddážis prošeavtta áigge sámegiela ja – kultuvrra linjjá oahpuid oassin.

source: Saamelaisalueen koulutuskeskuksen oppilaat osallistuivat myös Ijahis Idja – alkuperäiskansojen musiikkitapahtumaa, tapahtuma oli osana koulun opetusta.
sme: Sámi oahpahusguovddáža oahppit oassálaste maiddái Ijahis Idja – eamiálbmogiid musihkkadáhpáhussii, dáhpáhus lei skuvlla oahpahusa oassin.

source: Oppimateriaaleja valmistuu – parasta aikaa on tekeillä perinteisen joiun oppikirja, jota työstävät yhteispohjoismaista Joikuarkistoprojektia vetänyt M arko Jouste sekä saamelaisläänintaiteilija, muusikko Ulla Pirttijärvi-Länsman.
sme: Oahppamateriálat válmmaštuvvet – bárrásiin barggu vuolde lea árbevirolaš juigosa d. luođi oahppagirji, mainna barget davviriikkalaš Luohtearkiivaprošeavtta jođihan M arko Jouste ja sámeleanadáiddár, musihkár Ulla Pirttijärvi-Länsman.

source: Saamelaismusiikkiäänitteitä, joita myös voidaan hyödyntää musiikinopetuksessa, valmistuu niin Suomessa, Ruotsissa kuin Norjassakin.
sme: Sámemusihkkabáttit, maid maiddái sáhttá geavahit ávkin musihkkaoahpahusas, válmmaštuvvet nu Suomas, Ruoŧas go Norggasge.

source: Uusia saamelaisartisteja nousee esiin, hyvänä esimerkkinä Saamelaiskäräjien musiikkiprojektien koulutuksista paljon tuulta siipiensä alle saanut ja yhteensä kolme demonauhaa tehnyt saamenkielistä pop-rockia soittava S omBy-yhtye.
sme: Ođđa sámeartisttat bohtet dihtosii, buorre ovdamearkan Sámedikki musihkkaprošeavttaid skuvlemiin olu fártta ožžon ja oktiibuot golbma demobátti dahkan sámegielat pop-rock S omBy-joavku.

source: Yhtye koostuu 15-18 vuotiaista saamelaisnuorista, joilla on jo suunnitelmia oman EP:n (cd, jossa on 4-6 kappaletta) äänittämisestä.
sme: Joavku čohkiida 15-18 jahkásaš sámenuorain, geain lea jo plána iežas EP (cd, mas lea 4-6 bihtá) báddemis.

source: Projektin rahoitus
sme: Prošeavtta ruhtadeapmi

source: ESR- ja valtion rahoitus 99 300 €.
sme: ESR- ja stáhta ruhtadeapmi 99 300 €.

source: Projektin taloushallinto ja arkistointi
sme: Prošeavtta ekonomiijahálddahus ja arkiivva doallan

source: 11.1 Projektikustannusten hyväksymisestä vastannut henkilö / henkilöt (nimi ja asema)
sme: 11.1 Prošeaktagoluid dohkkeheamis vástidan olmmoš / olbmot (namma ja virgi)

source: Juha Guttorm, hallintopäällikkö, Saamelaiskäräjät.
sme: Juha Guttorm, hálddahushoavda, Sámediggi.

source: 11.2 Projektin kirjanpidosta vastannut henkilö tai organisaatio
sme: 11.2 Prošeavtta ruhtadoalus vástidan olmmoš dahje organisašuvdna

source: Hilkka Kukkonen, taloussihteeri, Saamelaiskäräjät.
sme: Hilkka Kukkonen, ekonomiijačálli, Sámediggi.

source: 11.3 Hallinnoijan vuosittaisen tilinpidon tarkastuksesta vastannut henkilö tai organisaatio
sme: 11.3 Hálddašeaddji jahkásaš ruhtadoalu dárkkisteamis vástidan olmmoš dahje organisašuvdna.

source: 11.4 Projektin päätyttyä lopputilintarkastuksen suorittanut henkilö tai organisaatio
sme: 11.4 Go prošeakta nogai loahpparuhtadoallodárkkisteami dahkan olmmoš dahje organisašuvdna

source: Ei ole suoritettu koska rahoittaja ei sitä vaadi.
sme: Ii leat dahkkon daningo ruhtadeaddji ii dan gáibit.

source: 11.5 Projektin asiakirjojen säilytyksestä vastaava organisaatio tai henkilö (vastaa myös siitä, että asiakirjojen säilytyspaikka on tiedossa vähintään vuoden 2012 loppuun asti)
sme: (vástida maiddái das, ahte áššegirjjiid seailluhanbáiki lea dieđus goitge jagi 2012 loahppa rádjai)

source: Saamelaiskäräjät, Saarikoskentie 4, 99870 Inari.
sme: Sámediggi, Saarikoskentie 4, 99870 Anár.

source: 11.6 Projektin asiakirjojen säilytyspaikka (tämänhetkisen tiedon mukaan)
sme: 11.6 Prošeavtta áššegirjjiid seailluhanbáiki (dálá dieđu mielde)

source: 11.7 Projektin kirjanpitoaineiston (tositteineen) säilytyksestä vastaava organisaatio tai henkilö (vastaa myös siitä, että asiakirjojen säilytyspaikka on tiedossa vähintään vuoden 2012 loppuun asti) Saamelaiskäräjät.
sme: 11.7 Prošeavtta ruhtadoallomateriála (oktan duhtosiiguin) seailluheamis vástideaddji organisašuvdna dahje olmmoš (vástida maiddái das, ahte áššegirjjiid seailluhanbáiki lea dieđus goitge jagi 2012 loahppa rádjai) Sámediggi.

source: 11.8 Projektin kirjanpitoaineiston säilytyspaikka (tämänhetkisen tiedon mukaan)
sme: 11.8 Prošeavtta ruhtadoallomateriála seailluhanbáiki (dálá dieđu mielde)

source: Seurantaraportti
sme: Čuovvunraporta
